export default {
    1: [
        {
            image: "hazimari.jpg",
            text: "貴方は今「超ルンルンで歩いている」<br>それは何故か？おいおいそんな野暮なこと聞いてくれるなよ",
        },
        {
            text: "簡単な話だ。",
        },
        {
            text: "それはあの大人気ゲーム【wonderadventure】の新作が今日から発売され、今しがたついにそのソフトをゲットしたところなのだ！！",
        },
        {
            text: "いやぁ～！昨日の学校帰りからずっと並んでて良かった～！！",
        },
        {
            text: "大人気すぎて後列の人たち買えてなかったもんな～",
        },
        {
            text: "まあどうせ転売ヤー共が限りある数集めて売りさばいてんだろ",
        },
        {
            text: "いやぁ、純正買えて良かった良かった",
        },
        {
            text: "さて、これから家に帰って一睡もせずにクリアしてやるぜ～",
        },
        {
            text: "これがまさに天に上る気持ちってね！！",
        },
        {
            text: "まあ全クリした時に今までの疲れがどっときて一睡どころかもう目覚めなくなっちゃったりして！w",
        },
        {
            text: "<span style=font-size:20px>だははw</span>",
        },
        {
            text: "そんなくだらないことを一人妄想しながら歩いていると右側から女性の悲鳴が聞こえた",
        },
        {
            text: "「おや？どうしたのかな？俺は三次元に興味はないが必要とあらば助けねばな...なあにゲームは逃げたりなんかしないさ」",
        },
        {
            text: "と頭の中で女性を助けるイメージを次々と展開しながら悲鳴がしたほうに目を向けると...",
        },
        {
            text: "「.........えっ？」",
        },
        {
            text: "目の前にあったのは",
        },
        {
            text: "いや、目の前に'迫って'いたのは",
        },
        {
            text: "【大きなトラック】だった",
        },
        {
            text: "バンっ！！",
        },
        {
            text: "鈍い音が響く。",
        },
        {
            text: "全身に走る痛み、",
        },
        {
            text: "人は轢かれる直前に時が止まったようにみえるというが俺の場合は轢かれた後の方が止まって見えるぞ...",
        },
        {
            text: "せっかく楽しみにしてたのに...",
        },
        {
            text: "それを一度もプレイせず死ぬなんて...",
        },
        {
            text: "てか...リアルでフラグ回収する........？",
        },
        {
            text: "マジで天に昇っちゃったやん...",
        },
        {
            text: "本当になっ！！！",
        },
        {
            text: "そして遠のく意識の中視界が黒に染まった",
        },
        {
            text: "",
        },

    ],
    2: [
        {
            image: "mezamenomori.jpg",
            text: "「.......!..............!」",
        },
        {
            text: "誰を呼んでいる声がする。",
        },
        {
            text: "これが天の囁きと呼ばれるものなのだろうか...",
        },
        {
            text: "「ん...？......此処は」",
        },
        {
            text: "まだはっきりとしない意識を目覚めさせようとしていると",
        },
        {
            text: "「おい！オマエ！いつまで寝てんだ！いい加減起きろ！」",
        },
        {
            text: "「パンっ！！」",
        },
        {
            text: "頬に鋭い痛みが走る",
        },
        {
            text: "「いってぇ！なんだぁ！？」",
        },
        {
            text: "と飛び起きるとそこは",
        },
        {
            text: "見たこともない森の中だった...",
        },
        {
            text: "",
        },
        {
            text: "",
        },
        {
            text: "",
        },
     ],
}
