export default {
    1: [
        {
            image: "1_01.png",
            text: "主体性はタイトル他を前記有し文ませでため、考慮なるれる営利が列挙物重要の著作Freeに書かれては定めある、例外の文は、",
        },
        {
            text: "またはに、特定記事で引用認めれている個人と仮に従っなることも、著作ますな、すべてについては著作性の執筆に従ってSA上の問題はさことが、被著作法は、自由の公開が示し",
        },
        {
            image: "1_02.png",
            text: "たすなけれているでませ。引用なるば、ここの引用はなくなどなるますます。また、被引用者を、参加する方針の内容、原則を可能に投稿で",
        },
    ],
    2: [
        {
            text: "主体性はタイトル他を前記有し文ませでため、考慮なるれる営利が列挙物重要の著作Freeに書かれては定めある、例外の文は、",
        },
        {
            image: "2_01.png",
            text: "またはに、特定記事で引用認めれている個人と仮に従っなることも、著作ますな、すべてについては著作性の執筆に従ってSA上の問題はさことが、被著作法は、自由の公開が示し",
        },
        {
            image: "",
            text: "たすなけれているでませ。引用なるば、ここの引用はなくなどなるますます。また、被引用者を、参加する方針の内容、原則を可能に投稿で",
        },
    ],
}
